[
    {
	"number": "1",
	"name": "Zach Attack - All players must remain in one group and crouched at all times (Most commonly known as the Zach)"
    },
    {
	"number": "2",
	"name": "Ole Yeller - It a teammate goes down, kill them"
    },
    {
	"number": "3",
	"name": "I Like This Point of View - Lean left or right the entire round"
    },
    {
	"number": "4",
	"name": "Stormtroopers - Hipfire only - No shotguns"
    },
    {
	"number": "5",
	"name": "The Fapper Sapper - Must put a sock on your mouse hand before the round starts"
    },
    {
	"number": "6",
	"name": "The Turtle - Shields on back only"
    },
    {
	"number": "7",
	"name": "Old West - Recruits using revolvers and shields"
    },
    {
	"number": "8",
	"name": "The Long Way Round - No breaching charges"
    },
    {
	"number": "9",
	"name": "Hero Mode - Only one person can enter the objective room at a time"
    },
    {
	"number": "10",
	"name": "Follow the Leader - All players must use the same doorways / entry point"
    },
    {
	"number": "11",
	"name": "Dakka Dakka Dakka! - Spetnatz recruit LMG only and can only open doors/windows/breach using it"
    },
    {
	"number": "12",
	"name": "Team America - Must use only FBI operators and enter through the main entrance"
    },
    {
	"number": "13",
	"name": "Window Washers - Must enter and exit any buildings through windows"
    },
    {
	"number": "14",
	"name": "The Tansey - DMR iron sights"
    },
    {
	"number": "15",
	"name": "Statue - Players are not allowed to move while shooting"
    },
    {
	"number": "16",
	"name": "EZ Mode - Must stop and type EZ in the chat after every kill before moving/shooting"
    },
    {
	"number": "17",
	"name": "Ammo Conservation - All guns must be put to semi-auto"
    },
    {
	"number": "18",
	"name": "Gladiator - Only one attacker may enter the building at one time. Go in hot."
    },
    {
	"number": "19",
	"name": "Designated Marksman - Glaz and all shields. Shields must protect Glaz."
    },
    {
	"number": "20",
	"name": "Running Late! - Stay in spawn until the last 45 Seconds"
    },
    {
	"number": "21",
	"name": "Southpaw - Must play with arms crossed. Off-hand on mouse and mouse hand on keys."
    }
]
