[
    {
	"number": "1",
	"name": "Zach Attack - All players must remain in one group and crouched at all times (Most commonly known as the Zach)"
    },
    {
	"number": "2",
	"name": "Ole Yeller - It a teammate goes down, kill them"
    },
    {
	"number": "3",
	"name": "I Like This Point of View - Lean left or right the entire round"
    },
    {
	"number": "4",
	"name": "Stormtroopers - Hipfire only - No shotguns"
    },
    {
	"number": "5",
	"name": "The Fapper Sapper - Must put a sock on your mouse hand before the round starts"
    },
    {
	"number": "6",
	"name": "Hero Mode - Only one person can leave the objective room at a time"
    },
    {
	"number": "7",
	"name": "Follow the Leader - All players must use the same doorways / entry point"
    },
    {
	"number": "8",
	"name": "Statue - Players are not allowed to move while shooting"
    },
    {
	"number": "9",
	"name": "EZ Mode - Must stop and type EZ in the chat after every kill before moving/shooting"
    },
    {
	"number": "10",
	"name": "Ammo Conservation - All guns must be put to semi-auto"
    },
    {
	"number": "11",
	"name": "AFK Fake - Must remain motionless through drone phase"
    },
    {
	"number": "12",
	"name": "The Ruse - Fortify the wrong room"
    },
    {
	"number": "13",
	"name": "Spawn Camping - Cannot leave the objective room under any circumstance"
    },
    {
	"number": "14",
	"name": "Eyes Wide Shut - Destroy all cameras. No exceptions."
    },
    {
	"number": "15",
	"name": "Bring the fight to them - All defensive operators must leave the building once the match begins, and can only return if the objective is in immediate danger"
    },
    {
	"number": "16",
	"name": "Toxic Room - Operators may not remain in the objective room unless taken"
    },
    {
	"number": "17",
	"name": "Turret Terror - Only the turret and knives may be used"
    },
    {
	"number": "18",
	"name": "Doctor's Orders - Whoever picks Doc commands the rest of the squad - All recruits"
    },
    {
	"number": "19",
	"name": "Men of Iron - Only fully armored characters are allowed"
    },
    {
	"number": "20",
	"name": "The Berlin Wall - Only barbed wire and shields"
    },
    {
	"number": "21",
	"name": "With Open Arms - All barricades in a room that you are in must be ripped open"
    },
    {
	"number": "22",
	"name": "YOU MUST CONSTRUCT ADDITIONAL PYLONS - No reinforced walls / ceilings"
    },
    {
	"number": "23",
	"name": "Deafened - No game audio"
    },
    {
	"number": "24",
	"name": "Barebones - No gadgets allowed whatsoever - NO BARBED WIRE / C4 or ANYTHING"
    },
    {
	"number": "25",
	"name": "CoD Attitude - Must teabag enemy kill before firing again"
    },
    {
	"number": "26",
	"name": "To Be Worthy ¡V Someone must play rook and everyone must get a kill before picking up armor"
    },
    {
	"number": "27",
	"name": "No Retreat - No backing up during the round"
    },
    {
	"number": "28",
	"name": "P.E. - Players must always sprint when in motion"
    },
    {
	"number": "29",
	"name": "Big Borders - You can't place barricades on the objective room walls, only the surrounding ones"
    },
    {
	"number": "30",
	"name": "Blind Eye - No use of cameras"
    },
    {
	"number": "31",
	"name": "Whack-a-Mole - Must spam crouch"
    },
    {
	"number": "32",
	"name": "Must play with arms crossed. Off-hand on mouse and mouse hand on keys."
    }
]
